const AboutPage = () => {
  return (
    <section className="fix-height container m-auto">
      <h1 className="text-3xl font-bold text-gray-800 p-5 text-center">
        “إرضاء العميل هو هدفنا الأول”
      </h1>
      <p className="px-5 text-gray-600 text-xl text-right rtl">
        شركة الأسكندريه لاستخلاص الزيوت النباتية ش.م.م هي واحدة من أكبر الشركات المصنعة للبذور الزيتية النباتية في منطقة الشرق الأوسط وتقع في قلب المنطقة الصناعية ببرج العرب في الإسكندرية بمصر. وقد وضعت الشركة خطة إنتاجية ضخمة تمكنها من تحقيق أهدافها و رؤيتها لتصبح من الشركات الرائدة في مجال الاستخلاص.
        وبالفعل نجحت الشركة سريعًا في الحصول على ثقة أصحاب الأعمال و المستهلكين في إنتاج مشتقات البذور مثل: كسب فول الصويا بنوعيه (44%– %48 بروتين)، وزيت فول الصويا (منزوع الصموغ، و المكرر، ونصف المكرر)، ولسيثين فول الصويا. وهي أيضًا لها وجود قوي في سوق صناعة الأغذية الإستهلاكية حيث تنتج ثلاثة منتجات لزيت الصويا وهم صولو وشطاره وقراميش وكل منهم يستهدف شريحة مختلفة من المستهلكين.
        وفي عام 2017 تبنت الشركة أول مبادرة في مصر لزراعة بذور عباد الشمس في الحقول المصرية، واستخلاص الزيوت داخل مصانعها في عملية إنتاجية متكاملة تضع شركة الإسكندرية و منتجاتها في مكانة متميزة بين نظيراتها في السوق
        لما لديها من خبره و سمعه في السوق على مدار سنين و كذلك اتباع احدث النظم الاداريه بموظفيها المؤهلين والمدربين على أعلى مستوى.  نهتم دائمًا بإرضاء عملائنا و مستهلكي منتجاتنا إلى جانب ضمان جودة جميع منتجاتنا.
        تمتلك الشركة مصانع استخلاص بطاقة تصل إلى 150 ألف طن بذره شهرياً، وتكرير وتعبئة 30 ألف طن زيت شهريًا، كما أنها الوحيدة في مصر التي تنتج الليسيثين الغذائي. وعلى مدار خمسة وعشرين عامًا من الالتزام الاحترافي والسمعة الحسنة، تمكنت الشركة من إرساء قاعدة من العملاء والموردين في جميع أنحاء العالم.
        تؤمن الشركة بأهمية تطوير موظفيها وخلق بيئة عمل منظمة إداريًا. لذا، تولي الشركة اهتمامًا خاصًا لتوسيع تكنولوجيا التصنيع إلى تكنولوجيا الإدارة، وذلك من خلال بناء نظام متكامل من الحوكمة الإدارية لجميع الإدارات والأقسام. يهدف ذلك إلى إنشاء منظومة عمل جماعية ناجحة وفعالة، تعزز التفاعل والتنسيق بين جميع الأقسام، وتضمن تحقيق الأهداف المشتركة بكفاءة وفعالية.
      </p>
    </section>
  );
};

export default AboutPage;
